
/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "20"; */
"20.title" = "3. elem";

/* Class = "NSMenuItem"; title = "Hozzáadás"; ObjectID = "21"; */
"21.title" = "Hozzáadás";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "22"; */
"22.title" = "2. elem";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Csatorna hozzáadása legördülő menü"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Csatorna hozzáadása legördülő menü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
